Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/etablering_av_et_verneomrade.html.tmx
Source language: nob
Languages: sma

source: Etablering av et verneområde
sma: Tseegkeme vaarjelimmiedajveste

source: Verneområder blir opprettet etter naturmangfoldloven §§ 33-51.
sma: Vaarjelimmiedajvh eatnemegellievoetelaaken mietie §§ 33-51 tseegkesuvvieh

source: For et hvert verneområde, både nasjonalparker, landskapsverneområder og naturreservater vedtas det en egen forskrift og områdene forvaltes på bakgrunn av verneforskriften.
sma: Fïerhten vaarjelimmiedajvese, dovne nasjonaalepaarhkh, eatnemevaarjelimmiedajvh jïh eatnemereservaath aktem jïjtse mieriedimmiem nænnoste jïh dajvh vaarjelimmiemieriedimmien mietie reeresuvvieh.

source: Verneforskriften angir blant annet hvilke natur- og kulturverdier vernet skal ivareta, verneområdets grenser, berørte eiendommer og bestemmelser om bruk av området.
sma: Vaarjelimmiemieriedimmie soptseste mah eatneme- jïh kultuvreaarvoeh vaarjelimmie edtja gorredidh, vaarjelimmiedajven raasth, mah eekh mah vaarjelimmien nualan båetieh jïh nænnoestimmieh åtnoen bïjre dajveste.

source: Ved utarbeidelsen av verneforskrifter konsulterer Sametinget med ansvarlige myndigheter om verneforslaget.
sma: Gosse vaarjelimmiemieriedimmieh dorjesuvvieh Saemiedigkie åejvieladtjigujmie rååresje mah dïedtem utnieh vaarjelimmieraeriestimmien åvteste.

source: Prosedyrene for verneplanarbeid er nedfelt i avtalen mellom Sametinget og Klima- og miljødepartementet om retningslinjer for verneplanarbeid i samiske områder.
sma: Guktie daate vaarjelimmiesoejkesjebarkoe dorjesåvva latjkosne tjåådtje Saemiedigkien jïh Klijma- jïh byjresedepartemeenten gaskem njoelkedassi bïjre vaarjelimmiesoejkesjebarkose saemien dajvine.

source: Sametinget arbeider for at tradisjonell samisk bruk opprettholdes og utvikles også i verneområder på en slik måte at det bevarer naturmangfoldet.
sma: Saemiedigkie sæjhta aerpievuekien saemien åtnoem tjåadtjoehtidh jïh evtiedidh aaj vaarjelimmiedajvine naemhtie guktie dïhte eatnemen gellievoetem vaarjele.

source: For videreføring av samisk bruk i verneområder er blant annet naturmangfoldlovens § 34 av betydning.
sma: Juktie saemien åtnoem vaarjelimmiedajvine jåerhkedh dellie gaskem jeatjah eatnemegellievoetelaaken § 34 joekoen vihkeles.

source: Den slår fast blant annet at «Verneforskriften skal ikke være til hinder for å videreføre bærekraftig bruk som bygger opp under verneformålet i et område».
sma: Dïhte vihteste gaskem jeatjah «Vaarjelimmiemieriedimmie ij edtjh heaptojne årrodh juktie monnehke åtnoem jåerhkedh mij vaarjelimmieulmiem aktene dajvesne dåarjohte.

source: Mer om Sametingets verneområdepolitikk finner du i sametingsmelding om areal og miljø
sma: Vielie Saemiedigkien vaarjelimmiedajvepolitihken bïjre saemiedigkiebïevnesisnie areaalen jïh byjresen bïjre gaavnh

source: Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi
sma: Perspektijvh akten båetijen aejkien areaale- jïh byjresepolitihkese Saepmesne

source: Informasjon om ulike nasjonalparker
sma: Bïevnesh ovmessie nasjonaalepaarhki bïjre

source: Informasjon om andre verneområder
sma: Bïevnesh jeatjah vaarjelimmiedajvi bïjre
